asciidoctor
berkeley-db
bison
brotli
bzip2
ca-certificates
curl
expat
flex
gdbm
gettext
git
gpatch
help2man
htop
krb5
libffi
libidn2
libnghttp2
libpthread-stubs
libssh2
libunistring
libx11
libxau
libxcb
libxdmcp
libxext
libxfixes
libxi
libxinerama
libxkbcommon
libxml2
libxtst
libyaml
linux-headers@4.4
lm-sensors
lua
lzip
m4
meson
mpdecimal
ncdu
ncurses
neofetch
nikto
ninja
openldap
openssl@1.1
openssl@3
pcre
pcre2
perl
pkg-config
python@3.10
readline
rtmpdump
ruby
sqlite
unzip
upx
util-linux
util-macros
valgrind
vim
wget
xdotool
xkeyboardconfig
xorgproto
xtrans
xz
zlib
zstd
